[
    "Hollywood is owned by the Arabs.",
    "Every time we look, they're killing Jews.",
    "You don't know who's good or bad until you get to that crisis point.",
    "The more I'm persecuted, the stronger I get.",
    "I believe Sandy Hook happened.",
    "Mainstream media is the enemy... but now it's time to act on the enemy before they do a false flag.",
    "The majority of world stock markets are now owned by the Arabs.",
    "And I got a lot of friends in Hollywood.",
    "I'm telling you folks, nerds are one of the most dangerous groups in this country, because they end up running things. But they still hate everybody, because they weren't the jocks in high school. So they play little dirty games on everybody. They use their brains to hurt people. And I'm aware of them. OK? I see you, you little rats!",
    "I don't like 'em putting chemicals in the water that turn the freakin' frogs gay!",
    "We're such self-centered crap we don't even notice Hell itself rising up against us.",
    "I'm like a chimpanzee, in a tree, jumping up and down, warning other chimpanzees when I see a big cat coming through the woods… I'm the weirdo? Because I'm sitting in a tree going OOH OOH AAH AAH AAH OOH AAH AAH OOH OOH OOH AAH AAH AAH AAH AAH!",
    "I grew up in Dallas, Texas, drinking sodium fluoridated water. All the scientific studies show my IQ has been reduced by at least 20 points. The shadow of who I would have been calls out from the grave.",
    "If you are receiving this transmission, you are the resistance.",
    "Ben Shapiro is the herpes on our ass.",
    "Out of the sewer, literal vampire pot bellied goblins are hobbling around coming after us!",
    "Fuck you, Zuckerberg! Fuck you!",
    "The age of cowardice is coming is an end. The age of men will return.",
    "Authoritarians always blame whole groups. That's what the Left does, they're sick and they're evil.",
    "You've chosen the path of pain!",
    "At least you're going to get some good Republicans elected, and we like you. But, my God, maybe you're not that bright. Maybe Trump's actually a dumbass."
]
